@extends('layouts.user')

@section('content')
    <div class="container-fluid" id="AboutIndex">
        <div class="row justify-content-center align-content-center">
            <div class="col-md-10 col-sm-12">
                <div class="AboutPaperGH">
                    <img src="{{asset("")}}Wazefni/Requirements/IMG/Cover.webp">
                    <div class="AboutPaperItem">
                        <h1>
                            بيان إخلاء المسؤولية القانونية
                        </h1>
                        <p>
                            إن موقع وظفني.كوم المعروف بـ
                            <a href="www.wzfne.com">www.wzfne.com</a>
                            هو&nbsp;موقع يحتوي على
                            محرك بحث يتم من خلاله البحث عن اعلانات الوظائف ولسنا شركة توظيف ومهمتنا تتمثل في تسهيل عملية
                            البحث عن وظائف. حيث يساعد موقع وظفني.كوم الباحثين عن عمل من خلال القيام بإعادة نشر إعلانات
                            الوظائف في مكان واحد.
                            <br>
                            <br>
                            نحرص على التعامل مع جهات ذات ثقة ونحرص ايضاً على مراجعة الإعلانات بشكل متواصل لكننا لسنا مسؤولين عن نتائج اية اتفاقيات تتم بينكم وبين صاحب الإعلان ولا نتلقى اشتراكات من احد.<br>
                            <strong>كيف تتأكد من الوظائف المعلنة :</strong>
                            <br>
                            <br>
                            1. بالسؤال والبحث عن صاحب العمل اوالشركة المعلنة عن وظائف بشتى الطرق الممكنة مثل البحث على الإنترنت او احد المعارف المقربين.
                            <br>
                            <br>
                            2. لا تذهبي لمقابلة شخصية بمفردك (هذه نصيحة للأخوات) وخصوصاً في حال كان البريد الكتروني في اعلان الوظيفة غيرمسجل باسم الشركة مثل :
                            <br>
                            <br>
                            NAME@GMAIL.COM<wbr>&nbsp;&nbsp;أو NAME@YAHOO.COM
                            <br>
                            <br>
                            3. اذا طلب منك رسوم قبل اجراء المقابلة او نظير استلام سيرتك الذاتية فلا تدفع وانسحب فورا.
                            <br>
                            <br>
                           4. حسب تعليمات وزارة العمل الأردني فإنه لا يحق لأي مكتب توظيف طلب رسوم اتعاب قبل اصدار التأشيرة والتوقيع على عقد العمل وتكون قيمة الأتعاب كاملة بمعدل راتب شهر واحد تقريباً.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <input type="hidden" id="TermsPage">
@endsection
@section('scripts')

@endsection
